<?php 
/**
 * Template Name: About page
 */
	get_header();
?>
<style>
	
	h2{
		color:#4fcaff;
	}
</style>
<div class="col-md-12 services" style="margin-top: 150px; color: #FFF; background-color: #0c2326">
<p>
	<h2>За нас</h2>
<p>
Агенция за преводи „BGTranslate“ е учредена в съответствие със законодателството на Република България. Функционира на пазара от 1995 г., като от тогава работи с български и чуждестранни клиенти без прекъсване. Оторизирана е от Дирекция „Консулски отношения” на Министерство на Външните работи за извършване на официални и легализирани преводи на книжа от всякакъв вид с актуализиран договор № 1708 от 06.12.2012 г. 
</p>
<p>
Имаме 2 офиса в София, като от 1995 г. до сега изпълняваме поръчки за писмени и устни преводи на различна тематика и с различна сложност. Ангажираме се със заверки на документи във всички държавни институции и учреждения на Република България, както и заверки във всички консулски представителства и мисии на чужди държави в Република България, за да могат документите да бъдат признати в цял свят. 
</p>
<p>
За клиенти, които желаят сами да извършат заверки на документи в различни институции, предоставяме професионална и безплатна консултация и информация за всеки проблем, свързан с преводите и легализацията на документи.
</p> 
<p>
Нашите цени са разумни и оптимално достъпни, съобразени с актуалната бизнес среда в страната. По отношение на обемните материали предлагаме оптимизирани срокове съобразно вашите изисквания и прилагаме гъвкава ценова политика.
Удовлетворението на нашите клиенти е наш основен интерес. Преводачите и офис асистентите в агенцията подчиняват професионалните си усилия на общия ни стремеж да предоставим услугата бързо и ефективно, така че нашите клиенти да постигнат най-добри резултати.
</p>
<p>
	<h2>Преводачите ни</h2>
Агенцията разполага с над 250 квалифицирани специалисти, повечето от които са професионални преводачи, лингвисти и редактори на свободна практика, специализирани в различни типове преводи, в зависимост от спецификата на отделните индустрии и области на дейност. Те осигуряват технически точни и съответстващи на пазарните изисквания преводи. Преводачите ни имат дългогодишен опит и професионално обучение, а също така са чувствителни към различните културни нюанси. 
</p>
<p>
Притежаваме експертен ресурс от постоянни преводачески екипи, които са на Ваше разположение по всяко време. Внедрили сме система за проследяване и контрол на качеството по ISO 9001:2008 и БДС EN 15038:2006.
</p> 
<p>
Всички преводачи подписват клетвени декларации за верността на превода и за неразпространение на информацията, поверена им за превод, което не ни пречи, ако пожелаете, с подписа си да го гарантираме в специална декларация и пред Вас. 
</p> 
<p>
Ние доставяме преводите в различни формати, които включват формати съвместими с повечето приложения на основните операционни системи. Във  случай на възлагане на  специфични  текстове  от  специализирани  научни области, превода  се извършва от  преводач - специалист  в съответната област. 
</p> 
<p>
Специализирани сме в преводи на проекти с голям обем, в кратки срокове, от различни езици на български език и обратно. Изпълнението на възложени текстове в големи обеми за кратки срокове се организира от екип – филолози, експерти от съответната област и редактори. Всеки превод се прочита повторно, проверява се от втори преводач, като при необходимост се провежда консултация със специалист (ако разбира се срокът изпълнение не е много кратък). Наша основна цел и задача е максималната точност на превода. Постоянният контрол върху процеса на превеждане и изградената система на контрол и управление на качеството на преводите са причините да предлагаме висококачествени преводи и да отговаряме на изискванията на клиентите Отделяме максимално внимание на всеки превод. Всеки клиент получава изчерпателна информация за поръчаната от него услуга при гарантирана конфиденциалност. 
<p>
<p>
<h2>Служителите ни:</h2>
Следят за изпълнението на поръчката от приемането до предаването й. Те приемат поръчката ви и осигуряват координацията между различните звена на изпълнение. 
</p>
<p>
<h2>Клиентите ни:</h2>
Клиентелата ни включва над 500 корпорации, преводачески фирми от различни държави, юридически кантори, международни фирми и холдинги, правителствени и неправителствени организации и др. Всички те избраха нашите услуги поради високото качество, разумните цени и кратките срокове на изпълнение. 
</p>
<p>
<h2>Комуникация</h2>
Като използваме всички съвременни средства за връзка ние сме достъпни практически 24 часа в денонощието, 7 дни в седмицата. Вие можете да ни изпратите запитване или материали за превод чрез нашия онлайн формуляр, по факс, електронната поща или чрез програмата за обмен на съобщения Skype, а така също и да ни посетите лично в някой от нашите офиси.
</p>
<p>
Можете да регистрирате клиентски профил в сайта ни и тогава ще можете да правите поръчки през сайта, да проверявате статуса на текущите си поръчки, да бъдете уведомени при промяна на статуса и да виждате история на поръчките.
</p>
<p>
<h2>Предимствата ни:</h2>
След двадесет години непрекъснато присъствие на пазара, натрупан ценен опит и стриктен подбор на персонал, за Вас работи мотивиран, тестван във времето експертен екип от преводачи и квалифицирани офис асистенти.
</p>
<p>
Осигуряваме постоянен контрол на качеството на услугата, съобразена с Вашите изисквания и срокове на изпълнение.
</p>
<p>
Преводите ни гарантират точност, прецизност, адаптиране към езиковата и културната специфика на региона или целевата аудитория, за които са предназначени.
</p>
<p>
Имаме разработена гъвкава система за приемане и предаване на поръчки - по имейл, skype, чрез заявка, чрез куриер, чрез пощенски услуги.
</p>
<p>
Ние гарантираме неразпространението на поверителната информация на клиентите.
Предоставяме професионална и безплатна консултация и информация за всеки проблем, свързан с легализирания превод и легализирания документ!.
</p>
<p>
Основните ни цени са непроменени от 2008 г. насам, като предлагаме различни схеми на отстъпки за количества и за нашите лоялни и постоянни клиенти
</p>
<p>
Удовлетворението на клиента е наш основен интерес.
</p>
<p>
	<h2>Управление на качеството на преводаческите услуги.</h2>
</p>
<p>
Агенция за преводи „BGTranslate“ внедри система за управление на качеството, сертифицирана по ISO 9001:2000 на 20.06.2008 г. от Bureau Veritas Certification, с транзитивно преминаване към новият стандарт за качество ISO 9001:2008.
</p>
<p>
БЮРО ВЕРИТАС БЪЛГАРИЯ
</p>
<p>
Всички процеси в дружеството са регламентирани и взаимообвързани, определени са критериите и методите за контрол, осигурени са необходимите ресурси за ефективното функциониране на процесите.
</p>
<p>
Считано от 08.05.2013 г. в системата за управление на качеството са интегрирани изискванията за предоставяне на преводаческите услуги на европейския стандарт БДС EN 15038:2006. „Преводачески услуги - Изисквания относно предоставянето на услугата”, с което се гарантира високо качество при изпълнението на цялостния процес на превода от приемането на поръчката до нейното предаване. Внедрената система за управление на качеството на писмените преводачески услуги позволява да се контролира точността и пълнотата на преводаческата услуга. Осигурява се предоставянето на качествен краен продукт, с проследимост на всички етапи на работния процес чрез въведен регламент за управление на всички проекти за превод. Всеки проект за превод се регистрира, определят се съответните подходящи изпълнители, притежаващи необходимата квалификация и опит в съответната област, минава се през процеса на същинския превод, през самопроверка от преводача и през задължително редактиране на превода от редактор. С тази пълна проследимост и изпълнимост на възложените проекти, гарантираме на своите клиенти един краен продукт, отговарящ на най-високите критерии за качество.
</p>
<p>
Непрекъснатото обновяване на компютърното, софтуерното и офис оборудване осигурява прецизна техническа подготовка на документите за превод и оформлението им в договорения формат, като същевременно с това гарантира сигурна и навременна комуникация с нашите клиенти и партньори и надеждно съхранение на информацията.
</p>
</div>
<?php 
	get_footer();
?>