<?php 
/**
 * Template Name: Prices page
 */
	get_header();
?>
<style>
	h2{
		color:#4fcaff;
	}
	table, th, td {
		width: 85%;
  		border: 2px solid #4fcaff;
  		border-collapse: collapse;
	}
	#t01{
		
		margin-left: auto;
  		margin-right: auto;
	}
	#t01, th, td {
		width: 85%;
		border: 2px solid #000;
	}
	table tr:nth-child(even) {
		font-weight: bold;
  		background-color: #4fcaff;
	}
	table tr:nth-child(odd) {
 		background-color: #1b6c8f;
	}
	#t01 th:nth-child(3) {
 		text-align: center
	}
	#t01 th:nth-child(2) {
 		text-align: center
	}
	#t01 td:nth-child(2) {
 		text-align: center
	}
	#t01 td:nth-child(3) {
 		text-align: center
	}
</style>
<div class="col-md-12 services" style="margin-top: 150px; color: #FFF; background-color: #0c2326">
<p>
	<h2>Цени на услугите</h2>
<p>
Цената на писмените преводи се изчисляват на база стандартна страница - 1800 символа с интервали *. Цената за стандартна страница зависи от езика от и на който се превежда, спецификата на текста, и времето, за което се изработва превода. За редовни клиенти предлагаме алтернативни ценови схеми, които се договарят предварително. При поискване от страна на клиента можем да предоставим подробна справка за цената на услугата. По-долу има примери за цени на основни езици и документи.
 </p>
 <p>
Цената на устните преводи се изчислява на база отработени часове. Ангажиментите на преводачите се приемат с минимална продължителност от 1 час. За повече от 8 отработени часа на ден се начислява увеличение на цената, което се договаря предварително с клиента. При ангажимент за повече от 3 дни на наш преводач, можете да ползвате отстъпка.
 </p>
 <p>
Цената на легализацията на документи се определя по тарифа, зададена от Консулски отдел на Министерството на външните работи и зависи от вида на документа и страната, в която ще се използва.
</p>
<p>
Поради многообразието от документи, необходими в различните случаи, е невъзможно да се предостави единна цена за превода и легализацията на всеки вид документ. За това единствения възможен начин да Ви информираме точно относно необходимата Ви услуга е да направите запитване с точното описание на видовете документи, необходимите срокове и държавата, в която ще се използват, след което ще получите бърз и точен отговор с цена и описание на услугата.
 </p>
 <p>
Цената зависи от езика, на който се превежда, от сложността на текста, от срока, от обема на материала и от избраната категория превод. 
</p>
<p>
* За някои езици от група 5 и 6, стандартната преводна страница е от различен брои символи. За подробна информация и детайли, се свържете с наш сътрудник.

<h2>Официални езици на ЕС:</h2>
<p>
английски (English), гръцки (Ελληνικά), (новогръцки (νέα ελληνικά), старогръцки (αρχαία ελληνικά), датски (Dansk), естонски (Eesti), испански (Español), италиански (Italiano), латвийски (latviešu), литовски (lietuvių), немски (Deutsch), нидерландски (Nederlands), полски (Polski), португалски (Português), румънски (Română), словашки (Slovenčina), словенски (Slovenščina), унгарски (Magyar), фински (Suomi), френски (Français), чешки (Čeština), шведски (Svenska)
</p>
<h2>Цени за писменни преводи по Езици</h2>
<p>
В зависимост от това колко разпространен е езикът, цените ни са разделени за 6 групи, като посочената цена е за обикновена поръчка. За цена за бърза и експресна поръчка, моля да се свържете с наш сътрудник:
</p>
<p>
І- ва група езици: английски, испански, италиански, немски, руски, френски език:
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>12.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>14.00-16.00лв/стр</td>
  </tr>
  <tr>
    <td>Мед. Терминология</td>
    <td>18.00лв/стр</td>
  </tr>
</table><br>
<p>
	ІІ- ра група езици: босненски, гръцки, каталонски, македонски, молдовски, полски, португалски, румънски, словашки, словенски, сръбски, турски, украински, хърватски, чешки език:
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>18.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>20.00-22.00лв/стр</td>
  </tr>
  <tr>
    <td>Мед. Терминология</td>
    <td>26.00лв/стр</td>
  </tr>
</table><br>
<p>
	ІІІ- та група езици: албански, арабски, арменски, датски, норвежки, фламандски, холандски, шведски език: 
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>28.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>30.00-32.00лв/стр</td>
  </tr>
  <tr>
    <td>Мед. Терминология</td>
    <td>36.00лв/стр</td>
  </tr>
</table><br>
<p>
	ІV- та група езици: беларуски, естонски, латвийски,  литовски, унгарски, фински език: 
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>40.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>45.00-50.00лв/стр</td>
  </tr>
</table><br>
<p>
	V- та група езици: азербайджански, виетнамски, грузински, иврит, исландски, казахски, китайски, корейски, монголски, персийски (дари, фарси), суахили, узбекски, урду, хинди:
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>45.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>50.00-60.00лв/стр</td>
  </tr>
</table><br>
<p>
	VI- та група езици: японски език: 
</p>
<table>
	<tr>
    <td>Лични документи от всякакъв вид, подлежащи на легализация</td>
    <td>50.00лв/стр</td>
  </tr>
  <tr>
    <td>Специализирана литература</td>
    <td>55.00-60.00лв/стр</td>
  </tr>
</table><br>
<p>Редакция</p>

Цените за редакция са 50% от цената на превода за съответните езици<br>

 

<h2>Цени за устен превод за стандартни езици (група 1)</h2>

<ul>
<li>Симултанен</li>
</ul>
<p>
Превод от кабина в момента на говоренето. Извършва се от екип от двама преводачи. 
Цена за екипа: 800 лв на ден.
</p>
<ul>
<li>Консекутивен</li>
</ul>
<p>
Превод с изчакване при преговори и семинари. Извършва се от екип от двама преводачи или от един преводач, в зависимост от естеството на работата.<br>
Цена за един преводач: 80 лв. на час.<br>
Цена за екип: 150 лв. на час.<br>
<p>

<ul>
<li>Придружаване</li>
</ul>
<p>
Придружаване и асистиране при пътуване или други ситуации, които налагат познаване на обстановката и езика. 
Цена: 60 лв. на час.
</p>
Цените за устен превод за други езици са по договаряне.

<h2>Цени за легализация</h2>
<table style="width:60%">
  <tr>
    <td>Обикновена поръчка</td>
    <td>8.00 лв.</td>
  </tr>
  <tr>
    <td>Експресна поръчка</td>
    <td>10.00 лв.</td>
  </tr>
  <tr>
    <td>За деня</td>
    <td>15.00 лв.</td>
  </tr>
  <tr>
    <td>Легализация на чуждестранни документи</td>
    <td>30.00 лв.</td>
  </tr>
  <tr>
    <td>Легализация на документ в посолство</td>
    <td>20.00 лв./документ</td>
  </tr>
</table><br>
<p>
Цена на експресна поръчка (за деня): + 30% върху основната цена.
</p>
<p>
Срокът на изпълнение започва от момента на получаване на заявката в офис на фирмата. При обемен превод, извършван от екип от преводачи, срокът на изпълнение се удължава за синхронизиране на превода. 
</p>
<p>
Ориентировъчни цени за превод и легализация на официални документи на стандартни езици:
</p>
<p>
Актуализиран към 1.01.2020
</p>
<p>
* За страни, с които България има договор за правна помощ, цените на държавните такси за обикновена поръчка са с 15 лв по-ниски, а за бърза - с 22.50 лв по-ниска.
</p>

<table id="t01">
  <tr>
    <th>Видове документи</th>
    <th>Цена ЛВ</th> 
    <th>Срок в работни дни</th>
  </tr>
  <tr>
    <td>УЧЕБНИ ДОКУМЕНТИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Диплома средно образование - обикновенна</td>
    <td>79.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Диплома средно образование - бърза</td>
    <td>91.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Диплома висше - заглавна страница - обикновенна</td>
    <td>67.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Диплома висше - заглавна страница - бърза</td>
    <td>76.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Диплома висше - приложение - обикновенна</td>
    <td>79.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Диплома висше - приложение - бърза</td>
    <td>91.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Академична справка - обикновенна</td>
    <td>79.00</td>
    <td>10</td>
  </tr>
<tr>
    <td>Академична справка - бърза</td>
    <td>91.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Уверение студентско - обикновенна</td>
    <td>61.50</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Уверение студентско - бърза</td>
    <td>71.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за образователна степен “Магистър”, “Бакалавър”, “Специалист” - обикновенно</td>
    <td>61.50</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Удостоверение за образователна степен “Магистър”, “Бакалавър”, “Специалист” - бързо</td>
    <td>71.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за завършен начален етап на основно образование - обикновенна</td>
    <td>66.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Удостоверение за завършен начален етап на основно образование - бърза</td>
    <td>76.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за завършен клас от образователна степен - обиковенна</td>
    <td>66.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за завършен клас от образователна степен - бърза</td>
    <td>76.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за квалификация или придобита специалност - обиковенна</td>
    <td>79.00</td>
    <td>9</td>
  </tr>
  <tr>
    <td>Удостоверение за квалификация или придобита специалност - бърза</td>
    <td>91.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за завършено професионално училище - обикновенна</td>
    <td>79.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Удостоверение за завършено професионално училище - бърза</td>
    <td>91.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверения за придобити научни степени и звания - обикновенна</td>
    <td>61.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Удостоверения за придобити научни степени и звания - бърза</td>
    <td>71.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Диплома за образователна и научна степен - обикновенна</td>
    <td>61.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Диплома за образователна и научна степен - бърза</td>
    <td>71.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Удостоверение за квалификация или придобита специалност, издадено от частна школа или квалификационен център - обикновенна</td>
    <td>56.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Удостоверение за квалификация или придобита специалност, издадено от частна школа или квалификационен център - бърза</td>
    <td>65.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Сертификат за чужд език (частни школи) - обикновенна</td>
    <td>51.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Сертификат за чужд език (частни школи) - бърза</td>
    <td>60.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>ОБЩИНСКИ ДОКУМЕНТИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Общински документи обикновенна - удост. за раждане, удост. за сключен граждански брак, удост. за семейно положение (и членове на семейството), удост. за семейно положение необходимо за сключване на брак с чужденец в чужбина)</td>
    <td>48.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Общински документи бърза - удост. за раждане, удост. за сключен граждански брак, удост. за семейно положение (и членове на семейството), удост. за семейно положение необходимо за сключване на брак с чужденец в чужбина)</td>
    <td>67.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Общински документи обикновенна - удост. за роднински връзки, удост. за идентичност на име, удост. за постоянен адрес, смъртен акт и др</td>
    <td>48.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Общински документи бърза - удост. за роднински връзки, удост. за идентичност на име, удост. за постоянен адрес, смъртен акт и др.</td>
    <td>67.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>ДОКУМЕНТИ, ИЗДАДЕНИ ОТ СЪДА И НОТАРИУСИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Свидетелство за съдимост - обикновенна</td>
    <td>46.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Свидетелство за съдимост - бърза</td>
    <td>55.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Пълномощно, декларация - обикновенна</td>
    <td>51.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Пълномощно, декларация - бърза</td>
    <td>60.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Служебна бележка за работа и доход - обикновенна</td>
    <td>51.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Служебна бележка за работа и доход - бърза</td>
    <td>60.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Съдебно решение, удостоверение за актуално състояние (2.5 стр.) - обикновенна</td>
    <td>61.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Съдебно решение, удостоверение за актуално състояние (2.5 стр.) - бърза</td>
    <td>70.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Нотариален акт (3.5 стр) - обикновенна</td>
    <td>73.00</td>
    <td>7</td>
  </tr>
  <tr>
    <td>Нотариален акт (3.5 стр) - бърза</td>
    <td>82.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>БАНКОВИ ДОКУМЕНТИ</td>
    <td>Удостоверение за сметка в банката - обикновенна/td>
    <td>4</td>
  </tr>
  <tr>
    <td>Удостоверение за сметка в банката - бърза</td>
    <td>72.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>ДОКУМЕНТИ НОИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Удостоверение за прослужен стаж - обикновенна</td>
    <td>48.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>удостоверение за прослужен стаж - бърза</td>
    <td>67.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Удостоверение за пенсии и компенсации - обикновенна</td>
    <td>48.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Удостоверение за пенсии и компенсации - бърза</td>
    <td>67.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>ДОКУМЕНТИ ОТ НАП</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Удостоверение за липса на задължения (1 стр.) - обикновенна</td>
    <td>55.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Удостоверение за липса на задължения (1 стр.) - бърза</td>
    <td>72.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>Удостоверение за декларирани данни (1.5 стр.) - обикновенна</td>
    <td>61.00</td>
    <td>10</td>
  </tr>
  <tr>
    <td>Удостоверение за декларирани данни (1.5 стр.) - бърза</td>
    <td>78.00</td>
    <td>8</td>
  </tr>
  <tr>
    <td>ЦЪРКОВНИ ДОКУМЕНТИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Кръщелно свидетелство - обикновенна</td>
    <td>73.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Кръщелно свидетелство - бърза</td>
    <td>90.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>удостоверение за църковен брак - обикновенна</td>
    <td>73.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>удостоверение за църковен брак - бърза</td>
    <td>90.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>ДОКУМЕНТИ ОТ ПОЛИЦИЯ, ПРОКУРАТУРА, МВР И МО</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Удостоверение от полицията - обикновенна</td>
    <td>58.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Удостоверение от полицията - бърза</td>
    <td>78.00</td>
    <td>3</td>
  </tr>
  <tr>
    <td>Удостоверение от КАТ за нарушения и категория - обикновенна</td>
    <td>58.00</td>
    <td>5</td>
  </tr>
  <tr>
    <td>Удостоверение от КАТ за нарушения и категория - бърза</td>
    <td>78.00</td>
    <td>3</td>
  </tr>
  <tr>
    <td>Удостостоверение за отбита военна служба - обикновенна</td>
    <td>55.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Удостостоверение за отбита военна служба - бърза</td>
    <td>72.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Служебна бележка от прокуратура - обикновенна</td>
    <td>55.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Служебна бележка от прокуратура - бърза</td>
    <td>72.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>МЕДИЦИНСКИ ДОКУМЕНТИ</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Медицинско свидетелество за работа в чужбина - обикновенна</td>
    <td>68.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Медицинско свидетелество за работа в чужбина - бърза</td>
    <td>86.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Епикриза (2 стр.) - обикновенна</td>
    <td>80.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Епикриза (2 стр.) - бърза</td>
    <td>97.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Имунизационен паспорт - обикновенна</td>
    <td>80.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Имунизационен паспорт - бърза</td>
    <td>97.00</td>
    <td>2</td>
  </tr>
  <tr>
    <td>Експертно решение ТЕЛК и др. 3 стр.) - обикновенна</td>
    <td>93.00</td>
    <td>4</td>
  </tr>
  <tr>
    <td>Експертно решение ТЕЛК и др. 3 стр.) - бърза</td>
    <td>110.00</td>
    <td>2</td>
  </tr>
</table>
</div>
<?php 
	get_footer();
?>