<?php 
/**
 * Template Name: Services page
 */
	get_header();
?>
<style>
	.list li{
		list-style: circle;
	}
	h2{
		color:#4fcaff;
	}
</style>
<div class="col-md-12 services" style="margin-top: 150px; color: #fff; background-color: #0c2326">
	<p>
		<h2>Услуги</h2>	
	</p>
	<p>
Агенция за преводи „BGTranslate“ е специализирана в преводи от/на български език към официалните езици на ЕС, както и в преводи от/на български към други езици, в следните области:
<br>
<ul class="list">
	<li>администрация и право - юридически документи (договори, фирмена документация, устави, меморандуми, съдебни решения, протоколи регистрация на документи от следствие и прокуратура, законови постановления и решения на Министерски съвет, държавни институции и др ;</li>
	<li>Недвижими имоти (нотариални актове, оценки, договори за продажба, прехвърляне, управление и др.)</li>
	<li>Медицина (епикризи, протоколи, решения на ТЕЛК, медицински свидетелства и други документи за лечение в чужбина и др.)</li>
	<li>икономика и финанси ;</li>
	<li>изследователска дейност, телекомуникации, енергетика, околна среда и транспорт;</li>
	<li>социална сфера, образование;</li>
	<li>статистика, информация и иновации;</li>
	<li>софтуер - Преводи на WEB страници и компютърна литература, локализация на софтуер.</li>
	<li>всички видове лични документи за пътуване, обучение, емиграция и работа в чужбина (удостоверения за раждане, свидетелства за съдимост, удостоверения за граждански брак, удостоверения за семейно и имотно състояние, дипломи за средно и висше образование, лична кореспонденция, пълномощни, декларации, препоръки, атестации, автобиографии и други и др.)</li>
	<li>Осигуряване на преводачи за устен превод по време на делови преговори, пресконференции, изповядване на сделки пред нотариус, разговори по телефона и др.</li>
</ul>

<p>
<h2>Специализирани области на превод</h2>
</p>
<p>

<ul class="list">
<li>Разполагаме с преводачи, експерти и консултанти в много тясно специализирани области. Част от по-специфичните области, в които имаме практически опит и добре изграден екип са:
<li>Счетоводна и финансова терминология – годишни финансови отчети, баланси, ОПР, анализи, Митнически, финансови и банкови документи
<li>Застрахователно и осигурително дело
<li>земеделие и храни
<li>юридическа терминология и правосъдие - закони, кодекси, проекти, правни анализи
<li>здравеопазване и медицина - медицински статии и указания за употреба на лекарства,
<li>регионално развитие и благоустройство, околна среда и води; 
<li>труд и социална политика; 
<li>отбрана, национална сигурност, вътрешна и външна политика и международни отношения
<li>съобщения и комуникации
<li>информационни технологии - софтуер, технологии и приложения
<li>технически преводи - ръководства за експлоатация и инсталиране, строителство, пречиствателни станции и др.
<li>тръжна документация
<li>транспорт и логистика
<li>научни текстове; 
<li>Икономика и енергетика
<li>Култура, спорт и туризъм
<li>преводи за ЕС - проекти и програми в сферата на европейската интеграция
</ul>

<p>
<h2>Агенцията извършва заверки на документи във всички държавни учреждения, ведомства и институции:</h2>
</p>

<p>
<ul class="list">
<li>заверяване на документи при нотариус;
<li>заверяване във всички министерства и инстанции - Министерство на здравеопазването, Министерство на земеделието и горите, Министерство на културата на Република България, Министерство на образованието и науката, Министерство на отбраната, Министерство на правосъдието, Министерство на транспорта, Национален осигурителен институт, Национален Статистически Институт, Агенция по заетостта, Българска Народна Банка, Българска търговско промишлена палата, Дирекция Ветеринарно Санитарен Контрол, Дирекция на полицията при Министерство на вътрешните работи, Патентно ведомство, Светия Синод и др.;
<li>легализация на документи от и за България и чужбина в Консулски отдел на МВнР;
<li>заверки в посолства на чужди държави в София.
</ul>

<p>
<h2>Гарантираме качеството на услугите си, защото:</h2>
</p>

<p>
<ul class="list">
<li>Във Ваше лице виждаме хора, заети често с решаването на много проблеми едновременно. Вярваме, че веднъж дошли при нас, Вие ще установите че Ви е останала една грижа по-малко.
<li>Вашето участие е изключително важно. При приемане на поръчката Ви подробно записваме вашите изисквания и инструкции, ако имате такива, а по време на изпълнението сме на Ваше разположение за допълнения и промени. Свързваме се с Вас, ако имаме неясноти или съмнения за грешка в оригиналния текст.
<li>Процесът е строго организиран. Поръчката се дава на подбран според спецификата на текста преводач. При получаване на превода се извършва проверка на фактическите данни и редакция. Информацията, която сте ни поверили, не се разпространява. Преводачите подписват декларация за това. Всяка поръчка се съхранява в досието на съответния клиент в срок от 2 години.
</ul>

<p>
<h2>Декларация за политиката по качеството</h2>
</p>

<p>
Политиката по качество на ръководството на Агенция „Джезабел“ е насочена към задоволяване потребностите на клиентите чрез предоставяне на продукти с гарантирано качество и непрекъснато усъвършенстване на ефикасността на процесите на системата за управление.</p>

<p>
За повишаване на качеството на предоставяният краен продукт ръководството на Агенция „Джезабел“ възприема внедряването и поддържането на системата за управление на качеството във фирмата като непрекъснат процес на усъвършенстване и подобряване ефикасността на процесите, свързани с  извършването на преводаческа дейност. Наша основна цел е изграждане на дълготрайни и взаимноизгодни отношения с клиентите ни като непрекъснато се стреми към по-пълно разбиране и посрещане на техните потребности и изисквания. При осъществяване на дейността си спазваме изискванията на съответните наредби и нормативни документи, включително на стандарта EN 15038:2006.
</p>
 
<p>
<h2>Писмени преводи</h2>
</p>

<p>
Писменият превод е основа част от нашата работа. Намирането на преводач е само малка част от организацията по всяка поръчка. Да уточним предназначението на превода и според него да преценим изискванията на текста, да се съобразим със спецификата му, да съставим екип от преводачи и редактори, да сравним фактологическите данни в превода и оригинала, да направим стилова редакция – всичко това са взаимно допълващи се условия за извършване на един добре адаптиран, качествен превод.<br>
<p>
Въз основа на тези стъпки предлагаме няколко категории превод:
</p>
<ul class="list">
<li>Официален превод - включва превод от оторизиран преводач + проверка на фактологическите данни
<li>Превод със стилова редакция - включва официален превод + допълнителна стилова и езикова редакция
<li>Специализиран превод - включва официален превод със стилова редакция + терминологична редакция от консултант
<li>Адаптиран превод - включва адаптиране на превода от редактор със съответния матерен език
</ul>

<p>
​<h2>Устни преводи</h2>
</p>

<p>
<ul class="list">
<li>Симултанен превод - Симултанният превод е превод в момента на говоренето (т.е. говорещият не изчаква преводача). Той изисква съответната техника – кабини, микрофони, слушалки. Голямото натоварване и отговорността, породена от непрекия контакт между говорещия и преводача, налагат този превод да се извършва от екип от двама преводачи. Цената се определя на ден, за екипа. Този вид превод обикновено се използва за  презентации, семинари, пресконференции, телевизионни и радиопредавания в реално време и т.н
<li>Консекутивен превод - Консекутивният превод е с изчакване. Не изисква специална техника. Цената се определя на час, за един или двама преводачи, в зависимост от естеството на работната среща. . Този вид превод обикновено се използва за за срещи, кръгли маси, преговори, някои типове кратки презентации и семинари, пресконференции, телефонни разговори и т.н.
<li>Придружаване - Придружаването не е същински превод, а по-скоро асистиране при осъществяване на контакти, при пазаруване, пътуване, настаняване на чужденци или други ситуации, налагащи познаване на обстановката и езика. Цената се определя на час, за един преводач.
</ul>

<p>
<h2>Заверки и легализация на документи</h2>
</p>

<p>
Освен превода, в комплексната ни услуга са включени всички необходими заверки и/или легализация на Вашия документ във всички държавни институции и посолства в Република България.
<ul class="list">
<li>Заверката на документ е заверка на оригинал или нотариално заверено копие на документа в различни държавни институции и заверка на легализираните документи в консулски служби на чужди държави в Република България, както и заверката на подписа на преводача в Министерство на външните работи.
<li>Легализацията на документ е полагане на апостил (Apostille). Легализацията върху заверените документи, издадени в Република България, се извършва от Дирекция „Консулски отношения” на Министерство на външните работи, Министерство на правосъдието и Министерство на образованието и науката
</ul>
Сроковете за легализация на документите са от 1 до 14 работни дни в зависимост от документите, като най-дълъг е срока за документи, издадени от образователни институции.

<p>Документите, предназначени за чужбина, се издават в съответствие с двустранните спогодби между държавите и „Правилника за легализациите, заверките и преводите на документи и други книжа” на дирекция "Консулски отношения" към Министерство на външните работи.</p>

<p>
<h2>Важна информация</h2>
</p>

<p>
<ul class="list">
<li>Когато документът е издаден от държава, която не е страна по Хагската конвенция или по  Договор за правна помощ, пълната легализация включва заверка от българско консулство в държавата, издаваща документа, или заверка от българско консулство, отговарящо за съответната държава.
<li>Документи, издадени от други държави, се превеждат в България от фирма, която има договор с Министерство на външните работи, като Министерството на външните работи удостоверява подписа на преводача.
<li>Хагска конвенция – взаимно признаване на документи с положена заверка APOSTILLE (АПОСТИЛ) от държавите, ратифицирали конвенцията
<li>Договор за правна помощ – взаимно признаване на публични документи.
<li>Публичен документ – документ, издаден от държавна институция или заверен от нотариус
</ul>

<p>
<h2>Преводи и легализация на образователни документи</h2>
</p>

<p>
<ul class="list">
<li>дипломи за средно образование,
<li>дипломи за висше образование,
<li>академични справки,
<li>уверения, свидетелства, удостоверения, справки,
<li>удостоверения за квалификация,
<li>удостоверения за преквалификация,
<li>удостоверения за завършен клас,
<li>удостоверения за преместване на ученик,
<li>удостоверения за завършен етап от образование,
<li>удостоверения за положен изпит по общообразователен учебен предмет, невключен в дипломата за средно образование,
<li>свидетелства за завършено основно образование и  други образователни документи
</ul>
<p>
Агенция „BGTranslate“ предлага цялостна услуга за преводи и легализация на документи за чужбина и Република България  с цел кандидатстване в средни и висши учебни заведения, продължаване и приравняване на образование, кандидатстване за работа и др.
</p>
<p>
За да могат да бъдат легализирани в Република България, документите, издадени от чуждестранни учебни заведения трябва да бъдат снабдени със съответните заверки на държавата, издала документа. Легализация не се изисква за документи, издадени от държави, с които се прилага режим на освобождаване на документи от легализация (Договор за правна помощ);
</p>
<p>
Документите се превеждат в агенция за превод в Република България, която има сключен договор с МВнР, като преводи, извършени в чужбина не се признават.
</p>
<p>
Когато документът е издаден от държава, която е страна по Хагската конвенция или по  Договор за правна помощ, Министерството на външните работи извършва заверка на подписа на преводача.
</p>
<p>
Когато документът е издаден от държава, която не е страна по Хагската конвенция или по  Договор за правна помощ, Министерството на външните работи заверява както подписа на преводача, така и документа.
</p>
 
<p>
<h2>За да се легализира документ е необходимо:</h2>
</p>

<p>
<ul class="list">
<li>Документът да носи необходимите печати и заверки.
<li>Преводът да е извършен от агенция, оторизирана от Министерството на външните работи.
</ul>

<p>
<h2>Нашата услуга е:</h2>
</p>

<p>
<ul class="list">
<li>Превеждаме документа Ви на наша бланка като оторизирана агенция, с печат и подпис на заклет преводач.
<li>Внасяме документа Ви за правно-административно оформяне в съответната инстанция (заверяваме оригиналния документ или нотариално заверено копие в министерствата, чиито печати се изискват от Консулски отдел на Министерство на външните работи).
<li>Заплащаме на място или по банков път всички необходими държавни такси
<li>Прикрепяме превода със заверения документ. Заверяваме този комплект в Консулски отдел на Министерство на външните работи.
<li>Доставяме документа Ви обратно в нашия офис или на посочения от Вас адрес, ако нямате възможност да го вземете от нашите офиси
</ul>
След заверката на Консулски отдел документът е валиден за представяне пред властите в съответната страна. Сроковете са съобразени със сроковете на заверяващите инстанции. Цените са съобразени с таксите и държавните таксови марки на заверяващите инстанции.

<p>
<h2>Локализация</h2>
</p>

<p>	
Локализацията представлява превод и адаптация на брошури рекламни статии, менюта, субтитри и други писмени материали, интернет страници или софтуерни програми при запазване на стиловата характеристика на оригинала и съобразяване със съответната култура, обичаи и възприета терминология в съответствие с местните културни, пазарни и понятийни дадености.
</p>
<p>
Локализацията е сложен процес на превеждане, транскрибиране и интерпретиране на оригиналния материал и изисква прецизната координация на няколко сложни процеса, които включват множество ресурси и технически умения на специалисти в различни области.
</p>
Агенция за преводи „BGTranslate“ има дългогодишен опит в областта на локализацията и адаптацията.

<p>
<h2>Други услуги:</h2>
</p>

<p>
<ul class="list">
<li>Редактиране  на  готови  преводи  
<li>Преглед, редакция, форматиране и  оформяне  на  редактирания материал като официален превод на фирмена бланка, с подпис на заклет преводач и печат на Агенцията.
</ul>
</p>
</div>
<?php 
	get_footer();
?>